#+TITLE: Project Names

#+Caption: Specific Projects
#+Name: tab:specprojs

| Sno | Name                | SCode    |     Number | email                          | Project                    | Home/IIST | Stay Plan         |
|-----+---------------------+----------+------------+--------------------------------+----------------------------+-----------+-------------------|
|   1 | Bharath Sai Guhan   | SC16B123 | 9447787457 | bharathiist@gmail.com          | Android Dev                | Home      | NA                |
|   2 | Suvrajit Ghosh      | SC16b118 | 9447785411 | suvrajitghosh1999@gmail.com    | Android Dev                | Home      | NA                |
|   3 | Subham Saha         | SC16b053 | 9447784511 | subhamsaha0216@gmail.com       | Android Dev                | Home      | NA                |
|   4 | Yaswanth Ram        | SC16b060 | 9447784927 | yaswanthgi@gmail.com           | Android Dev                | Home      | NA                |
|   5 | denil               | SC16b076 | 9447786443 | denil.sc16b076@ug.iist.ac.in   | Android Dev                | Home      | NA                |
|   6 | Ankit gupta         | SC16b009 | 9447785149 | ankitguptagkp@gmail.com        | Android Dev                | Home      | NA                |
|   7 | Jacob Sabastian     | SC16B124 | 9496481043 | jacoberuppakkattu@gmail.com    | Android Dev                | Home      | NA                |
|   8 | Ashutosh            | SC16b070 | 9447785416 | 2772ashutosh@gmail.com         | Android Dev                | Home      | NA                |
|   9 | Kiran V             | SC16b085 | 8281655361 | vkiran01299@gmail.com          | Android Dev                | Home      | NA                |
|  10 | Ajay Krishnan       | SC16B064 | 9400314766 | ajaykrishnanke29@gmail.com     | Android Dev                | Home      | NA                |
|  11 | Swetha Krishnan     | SC16B119 | 8943550706 | swethakrishnan126@gmail.com    | Android Dev, Data sciences | IIST/Home | ?                 |
|  12 | manas tyagi         | SC16b029 | 9447784185 | manastyagi05@gmail.com         | Basilisk                   | IIST      | July 1 - July 24  |
|  13 | Saurav Kumar        | SC16B108 | 9447785603 | saurav9878@gmail.com           | Basilisk/Data Sciences     | IIST      | June 24 - July 24 |
|  14 | Kunal Garg          | SC16B027 | 9447785203 | kunalgarg455@gmail             | Basilisk                   | IIST      | June 24 - July 24 |
|  15 | Kush Arya           | SC16B028 | 8789762061 | nirajkush8@gmail.com           | Basilisk/Gravity model     | IIST      | July 1 - July 24  |
|  16 | Krishna Kant        | SC16B087 | 9447785751 | krishnakantmajor2109@gmail.com | Data Processing Tools      | Home      | NA                |
|  17 | Prashant Kumar      | SC16B098 | 9447785610 | prashantkumarsahni@gmail.com   | Data Processing Tools      | Home      | NA                |
|  18 | Ashfaque            | SC16B068 | 8943201112 | ashfaquekaringappara@gmail.com | Data Sciences              | IIST      |                   |
|  19 | Abel Thomas Titus   | SC16B062 | 8547943835 | abelttitus1998@gmail.com       | Data Sciences              | IIST      |                   |
|  20 | Niharranjan Pradhan | SC16B037 | 8895576246 | pradhanniharranjan9@gmail.com  | Data Sciences              | Home      | NA                |
|  21 | G.Manasvi           | SC15B111 | 9497300432 | manasvig11@gmail.com           | Data sciences              | IIST      | ?                 |
|  22 | Pragya Shah         | SC15B107 | 9497300310 | pragyashree19@gmail.com        | Data sciences              | Home      | NA                |
|  23 | Abhijith Prakash    | SC16B003 | 9400490424 | abhijithprakash19@gmail.com    | Data sciences/Basilisk     | IIST      | ?                 |
|  24 | Debottam sukla      | SC16b075 | 9447786083 | debottam7778@gmail.com         | Data sciences              | Home      | NA                |
|  25 | Vivek Swami         | SC16B059 | 7034543064 | swamivivek.924536@gmail.com    | Gravity Model              | Home      | NA                |

#+TBLFM: $1=@#-1

#+Caption: Miscellaneous Tools (Not on main list)
#+Name: tab:specprojs
| Sno | Name       | SCode    |     Number | email                        | Home/IIST |
|-----+------------+----------+------------+------------------------------+-----------|
|   1 | Sanjutha   | SC15b121 | 9497300267 | sanjuthaindrajit97@gmail.com | IIST      |
|   2 | D. Bhavana | SC15B142 | 9496295497 | bhavana.stargazer@gmail.com  | IIST      |
|   3 | Gayatri    | SC15b144 | 7025540369 | gayuvijayan@gmail.com        | IIST      |
#+TBLFM: $1=@#-1

* On Campus Projects
#+Caption: Basilisk Project (On-Campus)
| Sno | Name         | SCode    |     Number | Email                  | Stay Plan         |
|-----+--------------+----------+------------+------------------------+-------------------|
|   1 | Manas Tyagi  | SC16b029 | 9447784185 | manastyagi05@gmail.com | July 1 - July 24  |
|   2 | Saurav Kumar | SC16B108 | 9447785603 | saurav9878@gmail.com   | June 24 - July 24 |
|   3 | Kunal Garg   | SC16B027 | 9447785203 | kunalgarg455@gmail     | June 24 - July 24 |
|   4 | Kush Arya    | SC16B028 | 8789762061 | nirajkush8@gmail.com   | July 1 - July 24  |
#+TBLFM: $1=@#-1

#+Caption: Data Sciences (On-Campus)
| Sno | Name                | SCode    |     Number | Email                         | Stay Plan         |
|-----+---------------------+----------+------------+-------------------------------+-------------------|
|   1 | Swetha Krishnan     | SC16B119 | 8943550706 | swethakrishnan126@gmail.com   |                   |
|   2 | Saurav Kumar        | SC16B108 | 9447785603 | saurav9878@gmail.com          | June 24 - July 24 |
|   3 | Niharranjan Pradhan | SC16B037 | 8895576246 | pradhanniharranjan9@gmail.com | NA                |
|   4 | G. Manasvi          | SC15B111 | 9497300432 | manasvig11@gmail.com          | ?                 |
|   5 | Pragya Shah         | SC15B107 | 9497300310 | pragyashree19@gmail.com       | NA                |
|   6 | Abhijith Prakash    | SC16B003 | 9400490424 | abhijithprakash19@gmail       | ?                 |
|   7 | Debottam sukla      | SC16b075 | 9447786083 | debottam7778@gmail.com        | NA                |
#+TBLFM: $1=@#-1

* Off Campus Projects
#+Caption: Android Development (Off-Campus)
| Sno | Name              | SCode    |     Number | email                        |
|-----+-------------------+----------+------------+------------------------------|
|   1 | Bharath Sai Guhan | SC16B123 | 9447787457 | bharathiist@gmail.com        |
|   2 | Suvrajit Ghosh    | SC16b118 | 9447785411 | suvrajitghosh1999@gmail.com  |
|   3 | Subham Saha       | SC16b053 | 9447784511 | subhamsaha0216@gmail.com     |
|   4 | Yaswanth Ram      | SC16b060 | 9447784927 | yaswanthgi@gmail.com         |
|   5 | denil             | SC16b076 | 9447786443 | denil.sc16b076@ug.iist.ac.in |
|   6 | Ankit gupta       | SC16b009 | 9447785149 | ankitguptagkp@gmail.com      |
|   7 | Ashutosh          | SC16b070 | 9447785416 | 2772ashutosh@gmail.com       |
|   8 | Swetha Krishnan   | SC16B119 | 8943550706 | swethakrishnan126@gmail.com  |
#+TBLFM: $1=@#-1

#+Caption: Gravity Model (Off-campus)
| Sno | Name        | SCode    |     Number | Email                       |
|-----+-------------+----------+------------+-----------------------------|
|   1 | Kush Arya   | SC16B028 | 8789762061 | nirajkush8@gmail.com        |
|   2 | Vivek Swami | SC16B059 | 7034543064 | swamivivek.924536@gmail.com |
#+TBLFM: $1=@#-1

#+Caption: Data Processing tools (+DAPRAN)
| Sno | Name           | SCode    |     Number | Email                          |
|-----+----------------+----------+------------+--------------------------------|
|   1 | Krishna Kant   | SC16B087 | 9447785751 | krishnakantmajor2109@gmail.com |
|   2 | Prashant Kumar | SC16B098 | 9447785610 | prashantkumarsahni@gmail.com   |
#+TBLFM: $1=@#-1

